def main():
    company_id_dict = {'Пив&Ко': 865513,
                       'Мегафон': 3127,
                       'Easy Mebel': 5316954,
                       'ООО ИнтэлТорг': 5805779,
                       'ООО АктивПромКапитал': 9468763,
                       'Banks Soft Systems': 2575,
                       'Fir Service': 1479944,
                       'ООО Адванс Инжиниринг': 2135073,
                       'ALOEsmart': 3274487,
                       'ООО ИНТЕЛАЙТ': 3692182,
                       }
